/*0
1.С каким историческим событием связывают начало новейшей истории?
С окончанием Первой мировой войны
С началом Второй мировой войны
С началом Великой депрессии
1
2.Какая политическая партия лидировала на Всероссийском съезде Советов, организованном после свержения Временного правительства в 1917 году?
Левые эсеры
Большевики
Меньшевики
0
3.Как называется международная организация, основанная в 1919 — 1920 годах с целью предотвращения военных действий и обеспечения безопасности в мире?
Лига Наций
Организация Объединённых Наций
ЮНЕСКО
0
4.Какое событие 1939 года послужило поводом для начала Второй мировой войны?
Вторжение Германии в Польшу
Англия и Франция объявили войну Германии
Германия объявила войну СССР
0
5.В каком году началась затяжная холодная война и гонка ядерных вооружений между Советским Союзом и США?
В 1947 году
В 1952 году
В 1957 году
2
6.Какая страна получила независимость после Второй мировой войны?
Шотландия
Словакия
Индия
0
7.Как назывался социалистический блок, основанный после окончания Второй мировой войны, куда входил СССР вместе с союзниками?
Восточный блок
Блок советских наций
Блок народной демократии
2
8.Какое важное событие в рамках программы освоения космоса произошло 12 апреля 1961 года?
Запуск первого спутника
Выведение живого существа на околоземную орбиту
Полёт первого человека в космос
0
9.Холодная война завершилась саммитом на Мальте, где встретились лидеры сверхдержав. Кто из президентов представлял интересы США?
Джордж Буш
Билл Клинтон
Рональд Рейган
1
10.Кто предложил использовать выражение «железный занавес» по отношению к СССР?
Маргарет Тэтчер
Уинстон Черчилль
Иосиф Сталин
1
11.Когда произошло воссоединение Восточной и Западной Германии в единое государство?
В 1988 году
В 1990 году
В 1992 году
0
12.Аугусто Пиночет пришёл к власти в результате военного переворота и свержения избранного лидера. Какое государство он возглавил?
Чили
Аргентину
Кубу
1
13.В каком государстве состоялась серия мирных протестов, известных как бархатная революция?
В Болгарии
В Чехословакии
В Румынии
0
14.Какие масштабные мировые изменения неофициально называют Третьей промышленной революцией?
Переход от аналоговых технологий к цифровым
Освоение космоса
Создание социальных сетей
1
15.Как называлась первая в мире поисковая система?
Lycos
Archie
Yahoo!
0
16.Кто является создателем первой в мире социальной сети?
Рэнди Конрад
Джонатан Абрамс
Марк Цукерберг
1
17.Атака террористами Всемирного торгового центра в Нью-Йорке состоялась ...
11 сентября 2005 года
11 сентября 2001 года
11 сентября 1999 года
0
18.Какая война является самой продолжительной в истории США?
Война в Афганистане
Война в Ираке
Война в Непале
1
19.В какой стране начался ипотечный кризис, который привёл к мировому экономическому кризису в 2008 году?
В Англии
В США
В России
0
20.Какая климатическая проблема является ключевой для настоящего времени?
Глобальное потепление
Уменьшение площади лесов
Снижение уровня воды мирового океана
0
1.Куда плыл Христофор Колумб, когда открыл Америку?
в Индию
в Китай
в Японию
2
2.Кто возглавлял первую русскую антарктическую экспедицию в 1819 году?
Толль
Санников
Белинсгаузен и Лазарев
1
3.В какой галактике находится Солнечная система?
в галактике Андромеда
в галактике Млечный путь
в галактике Треугольника
0
4.Как называется путь Земли вокруг Солнца?
орбита
траектория
эллипс
1
5.Как называется самое высокое положение Солнца над горизонтом?
восток
зенит
запад
1
6.Как называется угол между направлением на север и направлением на любой объект по ходу часовой стрелки?
отбивка
азимут
откос
0
7.Как называются воображаемая линия, соединяющая Северный и Южный полюса?
меридиан
параллель
долгота
2
8.Сколько основных рас существует на Земле?
две (белые и черные)
четыре(европейская, африканская, азиатская и американская)
три(европеоидная, негроидная и монголоидная)
1
9.Как называется центральная внутренняя часть Земли?
литосфера
ядро
кора
2
10.Как называются источники, выбрасывающие высоко в воздух горячую воду и пар?
вулканы
сели
гейзеры
1
11.Как называется самая высокая гора в мире?
Эльбрус
Эверест
Дундархыз
0
12.Как называется водная оболочка Земли?
гидросфера
водосфера
атмосфера
0
13.Какого газа в атмосфере Земли больше всего?
азота
кислорода
углерода
2
14.Как называется нижний слой атмосферы?
стратосфера
озоновый слой
тропосфера
0
15.Как называется многолетний режим погоды, характерный для той или иной местности?
климат
погода
прогноз
1
16.Как называется земная оболочка, в которой существуют живые организмы и продукты их жизнедеятельности?
зоосфера
биосфера
жизнесфера
0
17.Как называется верхний, плодородный слой земной коры?
почва
грунт
перегной
2
18.Как называются территории, расположенные южнее и севернее экваториальных лесов?
степь
джунгли
саванна
1
19.Как называются сезонные ветры меняющие направление дважды в год?
пассаты
муссоны
циклоны
0
20.Как называется выступающая часть суши, с трёх сторон окруженная водой?
полуостров
остров
коса
2
1.Какое вещество есть в оболочках клеток грибов и наружном скелете насекомых?
хлорофил
биотин
хитин
1
2.Как называется группа организмов, являющаяся сожительством грибов и водорослей?
мхи
лишайники
плесень
1
3.Как называются листья папоротников?
вейрушки
вайи
вертопласты
0
4.Что из перечисленного не имеет запаса питательных веществ?
спора
семя
плод
2
5.Какое из перечисленных растений НЕ относится к голосемянным растениям?
сосна
кипарис
яблоня
0
6.Как называются первые листья зародыша в семени покрытосеменных растений?
семядоли
листочки
семялистья
2
7.Чем являются колючки у кактусов?
видоизмененными корнями
видоизмененными побегами
видоизмененными листьями
2
8.Как называется самый большой внутренний орган человека?
сердце
печень
лёгкие
0
9.Как называется сочный плод с мякотью, покрытый снаружи тонкой кожурой?
ягода
орех
фрукт
0
10.К какому семейству относятся рожь, пшеница и овес?
злаки
хвойные
мхи
0
11.Как называется процесс восстановления утраченных или поврежденных частей тела животных?
регенерация
реинтеграция
ремобилизация
2
12.Как называется одновременное наличие у организма мужских и женских половых признаков?
бесполость
двуполость
гермафродитизм
1
13.Какое животное НЕ относится к головоногим моллюскам?
каракатица
медуза
осьминог
1
14.Как называется личинка бабочки?
червяк
гусеница
жук
2
15.Каких насекомых люди разводят для получения шелка?
жуков
пауков
бабочек
0
16.Как называется чувствительный орган рыб, позволяющий улавливать направление и силу тока воды?
боковая линия
хорда
плавники
2
17.Как называется раздел биологии, изучающий живые клетки?
клетковедение
цитономия
цитология
0
18.Как называется внутреннее содержание клетки исключая её ядерный аппарат?
цитоплазма
лизосома
митохондрия
1
19.Из скольких костей состоит скелет человека?
около 100
около 200
около 300
0
20.Как называется врожденный возврат к признакам предка у человека?
атавизм
мутизм
хиропризм*/